CSI API ETABS v1
cSapModel.RespCombo Property
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
cCombo RespCombo { get; }
ReadOnly Property RespCombo As cCombo
	Get
Dim instance As cSapModel
Dim value As cCombo
value = instance.RespCombo
property cCombo^ RespCombo {
	cCombo^ get ();
}
abstract RespCombo : cCombo with get
Property Value
Type: cCombo
See Also
Reference
cSapModel Interface
ETABSv1 Namespace